#buttons 
first_button = [['Даа']]
time = [['7:00', '7:30', '8:00'], ['8:30', '9:00', '9:30' ]]
guests = [['1','2','3'],['4','5','6+']]
hold = [['1ч','2ч','3ч'],['Больше']]
phone_button = 'Поделиться'

#messages
getTimeText = "Когда хочешь придти?"
getGuestsText = "Сколько вас будет?"
getHolTimeText = "Сколько планируете у нас пробыть?"
getPhoneText = "Записали! Пожалуйста поделись с нами своим номером телефона "
finishText = 'Спасибо! Скоро с вами свяжется хостес для подтверждения брони. Ожидайте'
cancelText = 'Приходи в следующий раз! Будем очень ждать!'
